"""
 _______       _            _     _          ______        _                 _ 
(_______)     (_)       _  (_)   | |        (____  \      (_)               | |
 _______  ____ _  ___ _| |_ _  __| |_____    ____)  ) ____ _ _____ ____   __| |
|  ___  |/ ___) |/___|_   _) |/ _  | ___ |  |  __  ( / ___) (____ |  _ \ / _  |
| |   | | |   | |___ | | |_| ( (_| | ____|  | |__)  ) |   | / ___ | | | ( (_| |
|_|   |_|_|   |_(___/   \__)_|\____|_____)  |______/|_|   |_\_____|_| |_|\____|
    
Auteur: USER(user.pro@gmail.com) 
words_of_the_spirit.py(Ɔ) 2024
Description : Saisissez la description puis « Tab »
Créé le :  mardi 19 novembre 2024 à 6:52:04 
Dernière modification : jeudi 14 novembre 2024 à 10:25:18"""

